["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "los", "mi", "est\u00e1", "con", "le", "ella", "qu\u00e9", "te", "mary", "para", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "tiene", "este", "eso", "esta", "\u00e9l", "estaba", "quiero", "del", "tengo", "si", "aqu\u00ed", "casa", "fue", "como", "hacer", "puedo", "algo", "esto", "todo", "hay", "ha", "tiempo", "gusta", "son", "todos", "nada", "tan", "favor", "era", "ir", "bien", "cuando", "vez", "he", "puede", "mucho", "nos", "ser", "ellos", "s\u00e9", "solo", "nunca", "ya", "dos", "sus", "ma\u00f1ana", "trabajo", "est\u00e1s", "d\u00f3nde", "dijo", "creo", "dinero", "qui\u00e9n", "c\u00f3mo", "tienes", "ahora", "pero", "tom\u00e1s", "hablar", "est\u00e1n", "soy", "hace", "puedes", "siempre", "d\u00eda", "ese", "hab\u00eda", "libro", "verdad", "t\u00fa", "voy", "poco", "hoy", "quiere", "mejor", "va", "esa", "a\u00f1os", "nadie", "ver", "mar\u00eda", "sabe", "franc\u00e9s", "estar", "quieres", "padre", "tarde", "has", "quer\u00eda", "mis", "tres", "eres", "hizo", "demasiado", "parece", "antes", "ten\u00eda", "usted", "boston", "noche", "o", "sobre", "sin", "hasta", "haber", "hora", "m\u00ed", "perro", "nuevo", "estado", "necesito", "hombre", "comer", "ingl\u00e9s", "vida", "ayer", "d\u00edas", "todav\u00eda", "coche", "alguien", "tenemos", "as\u00ed", "cu\u00e1l", "decir", "problema", "mismo", "cu\u00e1ndo", "pens\u00e9", "madre", "hecho", "nosotros", "gente", "gustar\u00eda", "puerta", "semana", "deber\u00eda", "habitaci\u00f3n", "estamos", "casi", "ti", "sab\u00eda", "despu\u00e9s", "pasado", "deber\u00edas", "buen", "otra", "uno", "amigos", "tus", "cosas", "mundo", "escuela", "vas", "realmente", "ni\u00f1os", "pronto", "alguna", "veces", "saber", "hacerlo", "ayuda", "muchos", "dif\u00edcil", "a\u00f1o", "feliz", "podr\u00eda", "all\u00ed", "cu\u00e1nto", "fuera", "les", "amigo", "ni\u00f1o", "dio", "agua", "comida", "seguro", "habla", "buena", "otro", "desde", "idea", "nuestro", "auto", "ah\u00ed", "ni", "menos", "ciudad", "sabes", "gran", "comprar", "s\u00f3lo", "contigo", "john", "persona", "personas", "nombre", "vi", "visto", "vino", "hermano", "cada", "tener", "conmigo", "salir", "fiesta", "todas", "sea", "cama", "dice", "mal", "durante", "caf\u00e9", "toda", "carta", "jap\u00f3n", "grande", "tren", "tanto", "nuestra", "libros", "haciendo", "profesor", "pod\u00eda", "bueno", "r\u00e1pido", "momento", "clase", "acerca", "porque", "muchas", "leer", "lugar", "cerca", "tuvo", "cuenta", "espero", "tambi\u00e9n", "pas\u00f3", "historia", "tienen", "siento", "polic\u00eda", "vamos", "padres", "horas", "diez", "hermana", "tel\u00e9fono", "vive", "a\u00fan", "pudo", "problemas", "puso", "han", "familia", "sido", "dej\u00f3", "cosa", "debe", "acuerdo", "mujer", "debes", "accidente", "aprender", "vivir", "hijo", "gracias", "anoche", "podemos", "muri\u00f3", "lunes", "gustan", "nueva", "mano", "trabajar", "mesa", "joven", "tomar", "nadar", "hice", "venir", "menudo", "fui", "dicho", "estaban", "cinco", "parte", "mayor", "jugar", "donde", "camino", "viene", "minutos", "temprano", "necesita", "encontrar", "pidi\u00f3", "dormir", "dije", "entre", "bastante", "s\u00ed", "ayudar", "algunos", "suficiente", "f\u00e1cil", "algunas", "crees", "gato", "estos", "televisi\u00f3n", "raz\u00f3n", "pienso", "estudiar", "pregunta", "llegar", "ocupado", "cansado", "mes", "pregunt\u00f3", "pasar", "m\u00fasica", "miedo", "lado", "importante", "estuvo", "volver", "zapatos", "\u00faltima", "pa\u00eds", "hijos", "dejar", "alg\u00fan", "ventana", "ser\u00e1", "colegio", "mucha", "fr\u00edo", "tuve", "punto", "seis", "mientras", "conozco", "reloj", "estaci\u00f3n", "tipo", "fuerte", "sol\u00eda", "hablando", "unos", "oficina", "ojos", "lleva", "alto", "estudiantes", "dar", "sola", "ning\u00fan", "ido", "error", "compr\u00f3", "ustedes", "cabeza", "quisiera", "cualquier", "viejo", "esperar", "r\u00edo", "reuni\u00f3n", "pueden", "media", "hacia", "fueron", "edad", "ve", "tal", "importa", "compr\u00e9", "bicicleta", "esperando", "primera", "podr\u00edas", "estados", "debo", "vio", "plan", "juntos", "hemos", "buscando", "unidos", "tenis", "tienda", "queda", "chico", "esposa", "conducir", "cierto", "sue\u00f1o", "creer", "verte", "somos", "fumar", "cree", "\u00a1qu\u00e9", "pel\u00edcula", "lleg\u00f3", "fin", "cu\u00e1ntos", "verano", "pueda", "o\u00eddo", "manera", "d\u00f3lares", "vos", "sos", "pasa", "cuarto", "navidad", "lejos", "dolor", "deja", "preguntas", "os", "escribir", "misma", "haga", "da", "capaz", "quer\u00e9s", "caja", "n\u00famero", "ganas", "estas", "contra", "bajo", "ser\u00eda", "perdido", "avi\u00f3n", "autob\u00fas", "\u00fanico", "terminar", "respuesta", "qued\u00f3", "m\u00edo", "llave", "guerra", "sali\u00f3", "ninguna", "necesitas", "m\u00e9dico", "luz", "pensar", "o\u00edr", "leche", "chica", "canci\u00f3n", "sol", "realidad", "parec\u00eda", "encontr\u00e9", "c\u00e1mara", "cuanto", "beb\u00e9", "vivo", "juego", "hubiera", "hotel", "veo", "tokio", "pregunto", "palabra", "encanta", "cuidado", "interesante", "haya", "duro", "australia", "quien", "perder", "manos", "listo", "est\u00e9", "estabas", "enfermo", "usar", "tom\u00f3", "libre", "iba", "flores", "vacaciones", "regalo", "pude", "hija", "deber\u00edamos", "calle", "beber", "volvi\u00f3", "trabaja", "piensas", "peque\u00f1o", "hospital", "d\u00e9jame", "vaya", "t\u00edo", "muerte", "largo", "di", "ropa", "primero", "justo", "hiciste", "forma", "queremos", "perdi\u00f3", "parque", "empez\u00f3", "calor", "van", "ni\u00f1a", "entiendo", "consejo", "tocar", "pelo", "hombres", "extra\u00f1o", "cumplea\u00f1os", "compa\u00f1\u00eda", "tarea", "quieren", "posible", "pensando", "odio", "novia", "hambre", "entrar", "entender", "doctor", "ac\u00e1", "t\u00e9", "rico", "perros", "estudiante", "unas", "secreto", "ojal\u00e1", "malo", "japon\u00e9s", "hagas", "asunto", "vuelta", "culpa", "cerveza", "ven", "suerte", "falta", "equivocado", "cuatro", "cara", "quieras", "lengua", "har\u00e9", "foto", "terminado", "pr\u00f3ximo", "piensa", "jam\u00e1s", "debemos", "ruido", "par", "espera", "cena", "\u00e1rbol", "gatos", "examen", "decisi\u00f3n", "cocina", "banco", "vista", "viaje", "tenido", "siquiera", "extranjero", "estar\u00e9", "ten\u00e9s", "inteligente", "decidi\u00f3", "piano", "loco", "biblioteca", "visitar", "peque\u00f1a", "llover", "f\u00fatbol", "fuego", "come", "sentido", "puesto", "otros", "oportunidad", "nieve", "canadiense", "\u00fanica", "vestido", "salud", "perd\u00ed", "pasando", "pagar", "necesitamos", "muerto", "leyendo", "estar\u00e1", "esos", "equipo", "dame", "conoce", "apenas", "alrededor", "\u00e9xito", "recuerdo", "encontr\u00f3", "aire", "viven", "treinta", "pie", "llama", "jard\u00edn", "frente", "escuchar", "clases", "vale", "trabajando", "taza", "restaurante", "poder", "palabras", "lluvia", "lista", "jugando", "favorito", "exactamente", "errores", "eran", "siete", "caminar", "amor", "ped\u00ed", "o\u00ed", "mujeres", "cu\u00e1ntas", "cuesta", "cenar", "cantar", "peor", "nuestros", "m\u00eda", "mir\u00f3", "estuve", "concierto", "\u00a1no", "vendr\u00e1", "mala", "dormido", "dentro", "comi\u00f3", "cay\u00f3", "acabo", "radio", "prefiero", "peso", "minuto", "ganar", "est\u00fapido", "entonces", "dijiste", "aquel", "all\u00e1", "abogado", "sombrero", "sitio", "primer", "playa", "mont\u00f3n", "completamente", "china", "blanco", "atenci\u00f3n", "acaso", "sigui\u00f3", "sigue", "ocurri\u00f3", "llorar", "har\u00eda", "guitarra", "finalmente", "esperaba", "direcci\u00f3n", "carne", "pasada", "final", "edificio", "digas", "diga", "decirle", "deberes", "venga", "vayas", "entr\u00f3", "camisa", "aconsej\u00f3", "abuelo", "ves", "saben", "rompi\u00f3", "pap\u00e1", "llamar", "intentando", "estudiando", "esas", "diccionario", "acaba", "universidad", "toma", "ello", "dime", "comido", "cambiar", "bus", "ba\u00f1o", "voz", "sent\u00f3", "rato", "pensaba", "par\u00eds", "paraguas", "pan", "mam\u00e1", "caso", "casado", "situaci\u00f3n", "siendo", "peligro", "mira", "irme", "ellas", "conseguir", "b\u00e9isbol", "almuerzo", "trat\u00f3", "peligroso", "papel", "opini\u00f3n", "barco", "atr\u00e1s", "abri\u00f3", "termin\u00f3", "sal", "responder", "invierno", "animales", "abrigo", "viste", "vaso", "suficientemente", "llam\u00f3", "irse", "funciona", "desear\u00eda", "venido", "probablemente", "pieza", "monta\u00f1a", "londres", "llevaba", "hubo", "hablo", "grandes", "duele", "dicen", "corriendo", "causa", "triste", "taxi", "pod\u00e9s", "pena", "manzanas", "manzana", "llevar", "lamento", "hermosa", "est\u00e1bamos", "derecho", "dejes", "ayudarte", "ambos", "\u00faltimo", "viajar", "sala", "ocupada", "mirando", "meses", "fotos", "escritorio", "cuchillo", "serio", "paciente", "mil", "llegu\u00e9", "lago", "imposible", "hermanos", "carro", "tierra", "supongo", "rojo", "resolver", "pudiera", "partido", "pareces", "medio", "haz", "habr\u00eda", "est\u00e9s", "divertido", "conoces", "cine", "anciano", "mayor\u00eda", "lleno", "ir\u00e9", "est\u00e1is", "confiar", "ayud\u00f3", "aunque", "asiento", "aquella", "aeropuerto", "seguir", "respecto", "necesario", "morir", "llaves", "huevos", "habl\u00f3", "fuimos", "chicos", "brazo", "volver\u00e9", "suelo", "semanas", "qued\u00e9", "quedarse", "pr\u00f3xima", "marido", "iglesia", "hiciera", "experiencia", "escribi\u00f3", "detr\u00e1s", "dejado", "bailar", "tenga", "piso", "pens\u00f3", "olvid\u00f3", "ocho", "felices", "estar\u00eda", "desayuno", "contento", "caro", "boca", "viendo", "silla", "siguiente", "reglas", "prisa", "pobre", "pase", "negro", "mensaje", "gustaba", "favorita", "empleo", "empieza", "comenz\u00f3", "clima", "cartas", "buenos", "amable", "ama", "afuera", "torta", "quiera", "quedarme", "puente", "noticia", "naci\u00f3", "jefe", "intent\u00f3", "hicieron", "domingos", "dile", "comiendo", "amiga", "abierta", "tuvimos", "trata", "tarta", "sent\u00ed", "pueblo", "incluso", "haces", "futuro", "empezar", "correr", "coraz\u00f3n", "vosotros", "varias", "traje", "simplemente", "quedar", "pocos", "pared", "noticias", "matar", "llev\u00f3", "llegado", "ley", "helado", "diciendo", "dem\u00e1s", "decirte", "cont\u00f3", "comprado", "cocinar", "amo", "tampoco", "p\u00e1jaro", "propia", "presidente", "pescado", "mar", "llueve", "francia", "escrito", "escribe", "entiende", "domingo", "correcto", "borracho", "az\u00facar", "alta", "almorzar", "tormenta", "toca", "sent\u00eda", "recordar", "orgulloso", "normalmente", "necesitaba", "luna", "lloviendo", "habr\u00e1", "evitar", "encontrado", "diferente", "am\u00e9rica", "tras", "significa", "prometi\u00f3", "precio", "poner", "pedir", "novio", "novela", "enamorado", "dej\u00e9", "da\u00f1o", "cas\u00f3", "botella", "suena", "sentado", "seas", "sac\u00f3", "peri\u00f3dico", "ninguno", "herido", "gana", "decirme", "cre\u00eda", "cambio", "bebe", "acostumbrado", "abrir", "york", "vuelve", "sinti\u00f3", "quise", "puedas", "pesar", "llevo", "llega", "larga", "hacen", "durmiendo", "contacto", "claro", "cita", "cielo", "caballo", "verme", "veinte", "sale", "recuerda", "preocupado", "pescar", "parar", "matem\u00e1ticas", "le\u00eddo", "estuviera", "enfadado", "dios", "caliente", "ad\u00f3nde", "ve\u00eda", "verdaderamente", "tengas", "proyecto", "neg\u00f3", "famoso", "deber\u00edan", "corbata", "buenas", "ayudarme", "abuela", "abajo", "volver\u00e1", "tuyo", "totalmente", "temo", "sorprendido", "segura", "prueba", "otras", "oferta", "nuestras", "mantener", "llena", "llegue", "inmediatamente", "enojado", "enfermedad", "enferma", "dado", "contar", "chicas", "bot\u00f3n", "bonita", "verde", "rey", "quit\u00f3", "propio", "prisi\u00f3n", "pod\u00e9is", "pertenece", "paso", "paseo", "multitud", "limpiar", "informaci\u00f3n", "dientes", "decidido", "darle", "campo", "alem\u00e1n", "vieja", "usa", "ten\u00e9is", "sorprendi\u00f3", "sientes", "siente", "r\u00e1pidamente", "quedarte", "profesora", "olvid\u00e9", "nueve", "luego", "hago", "hac\u00eda", "haberte", "golf", "dijeron", "compras", "color", "carrera", "bolsa", "agradable", "verlo", "sino", "planes", "paz", "nuevos", "intenci\u00f3n", "idioma", "hayas", "har\u00e1", "escucha", "ense\u00f1\u00f3", "encima", "diferencia", "despacio", "conoc\u00ed", "ayude", "sorpresa", "resto", "quiz\u00e1", "pas\u00e9", "medicina", "igual", "humor", "escuch\u00f3", "depende", "correo", "coger", "bosque", "andar", "vimos", "tratando", "tomado", "tele", "soportar", "soldados", "silencio", "seguridad", "sabemos", "roja", "quer\u00edas", "p\u00fablico", "primavera", "pel\u00edculas", "oro", "negocios", "levant\u00f3", "hablas", "gafas", "fuiste", "debajo", "com\u00fan", "com\u00ed", "cierra", "canad\u00e1", "10", "\u00e1rboles", "\u00c9ste", "vayamos", "tuviera", "son\u00f3", "quiz\u00e1s", "p\u00e1jaros", "pocas", "pintura", "pelota", "museo", "mintiendo", "menor", "memoria", "madera", "lentes", "interesado", "discurso", "digo", "diario", "cansada", "azul", "alemania", "alegro", "vuelto", "viv\u00eda", "varios", "valor", "t\u00eda", "tom\u00e9", "terrible", "soluci\u00f3n", "sepa", "sentimientos", "result\u00f3", "queso", "probable", "perfecto", "parado", "kioto", "j\u00f3venes", "junto", "juega", "hacerte", "esperanza", "despierto", "c\u00e1ncer", "club", "adelante", "tr\u00e1fico", "tonto", "sonri\u00f3", "repente", "querr\u00eda", "prestado", "ordenador", "olvides", "ojo", "mitad", "idiota", "hablan", "gobierno", "eras", "culpable", "suele", "sopa", "satisfecho", "preferir\u00eda", "pa\u00edses", "par\u00f3", "paciencia", "nervioso", "nativo", "mejores", "honesto", "gan\u00f3", "dices", "darte", "consigui\u00f3", "conocido", "caminando", "arma", "tratar", "tema", "rob\u00f3", "quiso", "quince", "profundamente", "precios", "popular", "permiso", "parecen", "olvidado", "m\u00e1quina", "mat\u00f3", "irte", "inocente", "haberlo", "europa", "estudio", "dedo", "dan", "cuidar", "conoc\u00eda", "computador", "cerrada", "casas", "casarse", "cargo", "cambiado", "arroz", "aprend\u00ed", "ante", "230", "yenes", "viento", "ver\u00e9", "ten\u00edas", "resfriado", "raro", "principio", "premio", "pastel", "oscuro", "normal", "intentar", "inglaterra", "ideas", "golpe\u00f3", "ejercicio", "e", "deseo", "darme", "cualquiera", "crimen", "cort\u00f3", "compraste", "chocolate", "centro", "vuestro", "vuestra", "trampa", "segundo", "sangre", "resultado", "pedirle", "odia", "ladr\u00f3n", "japoneses", "japonesa", "izquierda", "hermoso", "haberme", "guapa", "grupo", "explicaci\u00f3n", "escuchando", "encuentro", "encantan", "empleados", "duda", "descanso", "derecha", "cerrar", "baj\u00f3", "amaba", "vivido", "ventanas", "solas", "rica", "respondi\u00f3", "rara", "qu\u00e9date", "prop\u00f3sito", "preguntaba", "podr\u00e1", "platos", "oscuridad", "mirar", "maleta", "l\u00e1piz", "llegar\u00e1", "llamada", "le\u00ed", "idiomas", "hicimos", "frecuencia", "espalda", "escaleras", "enemigo", "dedos", "decidir", "conocen", "cogi\u00f3", "cien", "chino", "cerr\u00f3", "casada", "cantante", "bol\u00edgrafo", "aceptar", "viviendo", "vine", "tendr\u00e1s", "sucedi\u00f3", "sonrisa", "seg\u00fan", "segunda", "robaron", "robado", "recibi\u00f3", "pregunt\u00e9", "ponga", "pol\u00edtica", "negocio", "nac\u00ed", "mostr\u00f3", "monte", "mentira", "luces", "isla", "interesa", "incendio", "hermanas", "hazlo", "hables", "espa\u00f1ol", "desayunar", "c\u00e1rcel", "cuerda", "corri\u00f3", "correcta", "casualidad", "buscar", "billetera", "viernes", "s\u00e1bado", "sue\u00f1os", "solos", "sof\u00e1", "p\u00e9rdida", "promesa", "preocupes", "pierna", "pez", "opci\u00f3n", "necesitan", "ma\u00f1anas", "l\u00ednea", "lee", "lavar", "huele", "hab\u00e9is", "guste", "fiebre", "escribiendo", "dudo", "das", "casar", "bella", "averiguar", "arreglar", "aprendiendo", "alegra", "vuelo", "tuya", "trajo", "tendr\u00e9", "sois", "simple", "roto", "quer\u00e9is", "peces", "partes", "oy\u00f3", "once", "noches", "muebles", "modo", "mediod\u00eda", "medianoche", "llamas", "linda", "hielo", "hab\u00edas", "fruta", "fresco", "extremadamente", "especial", "escuch\u00e9", "entero", "educaci\u00f3n", "ech\u00f3", "duerme", "deporte", "cost\u00f3", "corto", "bromeando", "broma", "blanca", "basura", "acab\u00f3", "vuelva", "vivi\u00f3", "verdadero", "supiera", "subi\u00f3", "regalos", "preparado", "preguntar", "piernas", "pasamos", "nosotras", "murieron", "muchacho", "merece", "mapa", "llamado", "intenta", "hagamos", "hablado", "gusto", "explic\u00f3", "escapar", "encuentra", "ducha", "doce", "debido", "deben", "comportamiento", "cometer", "bonito", "baja", "ayudara", "arriba", "anda", "\u00fatil", "vemos", "trozo", "ten", "televisor", "techo", "recuerdas", "p\u00e1gina", "profesores", "pone", "pies", "ocupados", "ocultar", "l\u00e1grimas", "llueva", "levanta", "invit\u00f3", "invitados", "india", "importar", "gust\u00f3", "galletas", "f\u00e1brica", "frase", "fondo", "excepto", "esquiar", "espacio", "encontramos", "durmi\u00f3", "doble", "dispar\u00f3", "discutir", "destino", "boda", "bes\u00f3", "beso", "arte", "apareci\u00f3", "aburrido", "web", "trabaj\u00f3", "ten\u00edan", "tendr\u00e1", "suyo", "supermercado", "salido", "recib\u00ed", "quedar\u00e9", "preparando", "perd\u00f3n", "pasaporte", "osaka", "mentiroso", "mente", "manejar", "lenguas", "iremos", "inmediato", "hojas", "hable", "hablante", "haberle", "f\u00e1cilmente", "flor", "excelente", "estudia", "escondiendo", "dulce", "detalles", "deb\u00eda", "dar\u00e9", "cuerpo", "correos", "conductor", "cometido", "chaqueta", "capital", "canciones", "ajedrez", "agrada", "viejos", "verduras", "t\u00edmido", "teor\u00eda", "ten\u00edamos", "temperatura", "sabido", "roma", "quer\u00edan", "propuesta", "pintar", "pasar\u00e1", "mu\u00f1eca", "llamar\u00e9", "levant\u00e9", "ir\u00e1", "hechos", "har\u00edas", "hab\u00edan", "grit\u00f3", "felicidad", "famosa", "estar\u00e1s", "espere", "espa\u00f1a", "escrib\u00ed", "enorme", "elegir", "distinguir", "dieron", "deje", "dejar\u00e9", "decid\u00ed", "cu\u00e1les", "cuello", "cruzar", "conocer", "conduce", "comienzo", "cantando", "bebi\u00f3", "animal", "alcohol", "acabado", "absolutamente", "vienes", "vecino", "tomando", "pedido", "partir", "objetivo", "m\u00edos", "motor", "llorando", "invitado", "impidi\u00f3", "harto", "hacemos", "fuji", "fr\u00eda", "estadounidense", "esposo", "escuchado", "entrada", "entera", "dir\u00e9", "dieta", "delante", "dale", "corta", "cierta", "cambi\u00f3", "art\u00edculo", "andando", "admiti\u00f3", "30", "\u00c9sta", "visit\u00e9", "uso", "sonar", "sepas", "salvo", "sab\u00e9s", "respeto", "qui\u00e9nes", "puse", "prohibido", "preguntarle", "preferido", "pizza", "pareci\u00f3", "papas", "naranjas", "m\u00fasico", "matrimonio", "malas", "maestro", "llegaste", "llegaron", "libertad", "italia", "improbable", "hablamos", "fotograf\u00eda", "facilidad", "estrellas", "deseando", "descansar", "cuadro", "convencido", "contestar", "consciente", "computadora", "comenzar", "comen", "cola", "cami\u00f3n", "bomba", "bolso", "avergonzado", "asesinato", "volar", "viniste", "venta", "venden", "tendremos", "tarjeta", "sab\u00edas", "piensan", "piedra", "peque\u00f1os", "peg\u00f3", "pasatiempo", "paga", "oto\u00f1o", "mirada", "metro", "mayores", "mantequilla", "ll\u00e1mame", "llevas", "llegamos", "llam\u00e9", "llame", "jugador", "importar\u00eda", "hacerme", "habl\u00e9", "hablaba", "grave", "gratis", "general", "fingi\u00f3", "extra\u00f1a", "est\u00f3mago", "esquina", "ense\u00f1ar", "echar", "dormitorio", "dir\u00eda", "cumplir", "confianza", "comienza", "ciego", "castillo", "casados", "cabo", "caballero", "banda", "atrapado", "armas", "aquellos", "apagar", "anillo", "agradecido", "5", "\u00e1rea", "usando", "trato", "trae", "ser\u00e9", "sentir", "sencillamente", "sacar", "romper", "re\u00edr", "recibir", "poema", "podamos", "perfectamente", "pasajeros", "pag\u00f3", "octubre", "obra", "novelas", "necesidad", "nariz", "mundial", "jugo", "jackson", "gordo", "genial", "gas", "fuerza", "esper\u00e9", "esperamos", "esperado", "enemigos", "discusi\u00f3n", "disculpas", "despert\u00e9", "descubri\u00f3", "dejara", "deb\u00ed", "debi\u00f3", "curso", "corre", "convencer", "consejos", "comes", "cabello", "bote", "bolsillo", "bienvenido", "autos", "apuesto", "alguno", "agarr\u00f3", "vosotras", "vistazo", "vac\u00eda", "urgente", "trece", "traer", "tomo", "texto", "sistema", "saliendo", "revista", "resultados", "regal\u00f3", "quedamos", "promesas", "preocupada", "poniendo", "podr\u00edamos", "poblaci\u00f3n", "pistola", "picnic", "permite", "pelea", "parada", "orden", "ofreci\u00f3", "nubes", "motivo", "men\u00fa", "llor\u00f3", "levantarse", "hagan", "granja", "ganado", "estuviste", "esper\u00f3", "envi\u00f3", "encontraste", "distancia", "diferentes", "cre\u00ed", "conversaci\u00f3n", "contado", "conocemos", "coge", "carretera", "cant\u00f3", "cantidad", "canta", "barato", "ayudarnos", "asistir", "aprendido", "apoyo", "abre", "abierto", "\u00faltimamente", "visita", "vender", "vecinos", "turno", "trago", "tome", "supuesto", "sugiri\u00f3", "sospechoso", "saberlo", "retraso", "remedio", "rehus\u00f3", "quedado", "plato", "plata", "piel", "nuevamente", "ni\u00f1as", "molesto", "mantuvo", "listos", "limpio", "lentamente", "intent\u00e9", "ingenuo", "informe", "importancia", "gracioso", "extranjera", "estadounidenses", "esfuerzo", "escritor", "encendi\u00f3", "dur\u00f3", "doy", "dispuesto", "detuvo", "desafortunadamente", "cu\u00e1nta", "cuidadoso", "costumbre", "convenci\u00f3", "contrato", "condiciones", "completo", "cincuenta", "cd", "calma", "ayudarle", "amistad", "amigas", "adi\u00f3s", "acept\u00f3", "accidentes", "abandon\u00f3", "3", "vivimos", "vete", "verle", "vac\u00edo", "tuvieron", "tr\u00e1eme", "toques", "tiempos", "terremoto", "suya", "servicio", "seguros", "rieron", "respuestas", "relaci\u00f3n", "regres\u00f3", "regresar", "real", "querer", "quedes", "productos", "presentes", "preg\u00fantale", "posibilidad", "pareja", "paquete", "pantalones", "pagado", "ocurrido", "nombres", "molesta", "millones", "millas", "luce", "llamo", "ley\u00f3", "invent\u00f3", "importantes", "imagen", "huy\u00f3", "huevo", "horrible", "hogar", "hablemos", "habido", "estupendo", "esfuerzos", "equivocada", "equipaje", "ense\u00f1a", "drogas", "disculpe", "detesto", "despert\u00f3", "departamento", "convirti\u00f3", "conf\u00edo", "colina", "cercano", "cartera", "capit\u00e1n", "caballos", "breve", "ay\u00fadame", "ascensor", "artista", "armario", "alarma", "agotado", "adentro", "absoluto", "vengas", "veamos", "valiente", "trav\u00e9s", "teatro", "sonido", "sano", "salv\u00f3", "rosa", "responsable", "recibido", "quedan", "pusieron", "pudimos", "profundo", "probar", "prestar", "pon", "podido", "poca", "plantas", "planeo", "pint\u00f3", "personal", "pa\u00f1uelo", "odian", "moda", "miel", "mant\u00e9n", "levantar", "levantado", "largas", "in\u00fatil", "intentado", "impresi\u00f3n", "iguales", "ibas", "hubiese", "historias", "haberse", "genio", "explicar", "est\u00fapida", "estuvimos", "escriba", "escalera", "entra", "empezado", "elecci\u00f3n", "diste", "dificultad", "despedido", "dando", "crec\u00ed", "control", "conf\u00eda", "compa\u00f1eros", "chicago", "canadienses", "caer", "brasil", "bello", "asustado", "apag\u00f3", "anciana", "alcanzar", "\u00faltimos", "vuelvas", "vives", "vinieron", "vernos", "verdadera", "vende", "trabajadores", "tanta", "sueldo", "solicitud", "siga", "seguido", "seguida", "sed", "salvar", "riesgo", "querido", "quejando", "puesta", "primo", "preparar", "ponte", "pollo", "permitir", "obedecer", "nuevas", "m\u00e9xico", "mismos", "miembros", "meti\u00f3", "mercado", "mentir", "mando", "llovi\u00f3", "llevan", "llen\u00f3", "licencia", "inclin\u00f3", "ilegal", "hola", "herida", "hecha", "hacerse", "gustas", "golpe", "gerente", "funeral", "fecha", "esperar\u00e9", "escalar", "enfadar", "empezaron", "empezando", "dura", "dudas", "dorm\u00ed", "despertar", "deportes", "definitivamente", "decepcionado", "deber\u00edais", "daba", "cubierta", "cortar", "conferencia", "com\u00fanmente", "claramente", "charla", "cansados", "calcetines", "bebiendo", "bebida", "baloncesto", "afortunado", "acuerdas", "acerc\u00f3", "20", "\u00edbamos", "viol\u00edn", "violencia", "vienen", "velocidad", "tranquilo", "tocando", "toalla", "talento", "s\u00e1ndwich", "su\u00e9ter", "sur", "suicid\u00f3", "significado", "ser\u00e1s", "salt\u00f3", "salida", "ricos", "reparar", "razones", "quejas", "queja", "quede", "quedara", "proteger", "principal", "planea", "perfecta", "pensado", "pasara", "orgullosa", "necesitar", "muertos", "muchacha", "mover", "metros", "mantiene", "lleve", "limpia", "letra", "ir\u00eda", "intento", "inteligentes", "iban", "h\u00e9roe", "hubieras", "fuma", "falda", "estudias", "estrella", "esperemos", "espejo", "escena", "enviar", "empec\u00e9", "emergencia", "ejemplo", "econom\u00eda", "d\u00e9", "dulces", "dijera", "desapareci\u00f3", "dec\u00eda", "debiste", "deber", "crey\u00f3", "copia", "consigo", "conduciendo", "compra", "comimos", "coches", "cintur\u00f3n", "cima", "casarte", "boleto", "atrasado", "aprob\u00f3", "aprendiste", "apartamento", "ambulancia", "al\u00e9rgico", "abr\u00ed", "votar", "volv\u00ed", "volviendo", "voluntad", "viva", "viniera", "vendr\u00eda", "vendr\u00e9", "usualmente", "tv", "trenes", "trat\u00e9", "traducir", "tomas", "tomar\u00e1", "toc\u00f3", "tipos", "termin\u00e9", "supe", "soltero", "sencillo", "segu\u00ed", "sal\u00ed", "saludable", "ruso", "rojas", "rat\u00f3n", "quedaron", "pidiendo", "pesca", "pelear", "pasas", "oc\u00e9ano", "ocultando", "nivel", "nevar", "naranja", "nadando", "montar", "minti\u00f3", "lugares", "llover\u00e1", "llegues", "llamaste", "lindo", "levantarme", "lento", "lea", "irnos", "invitaci\u00f3n", "incre\u00edble", "impuestos", "impaciente", "hombro", "hoja", "hierro", "hambriento", "grosero", "gira", "fortuna", "extranjeros", "escenario", "energ\u00eda", "emocionante", "electricidad", "efectivo", "echo", "d\u00e9jalo", "d\u00e9bil", "demasiada", "dejo", "cuyo", "curiosidad", "cuesti\u00f3n", "creen", "conoci\u00f3", "compromiso", "comprendo", "coma", "colg\u00f3", "chiste", "cerrado", "cerdo", "celoso", "caus\u00f3", "billete", "bebido", "bar", "ayud\u00e9", "autom\u00f3vil", "ausente", "asuntos", "asumo", "arena", "alumnos", "altura", "alternativa", "alimentos", "acusado", "acostumbrada", "50", "\u00e9stos", "\u00c9sa", "volando", "visitado", "villa", "vieron", "vano", "utilizar", "tr\u00e1nsito", "tratado", "trataba", "teniendo", "sueles", "sorprende", "sordo", "sigo", "serpientes", "sentarme", "san", "rid\u00edculo", "reuniones", "recientemente", "razonable", "quedaba", "pruebas", "producto", "primos", "prepar\u00f3", "polvo", "poemas", "planeando", "perdiendo", "parecer", "o\u00edrte", "ocurrir", "ocurra", "obtuvo", "monta\u00f1as", "monedas", "miembro", "meta", "mejorar", "marcha", "maravilloso", "mand\u00f3", "llamando", "le\u00f3n", "intentarlo", "incapaz", "herramientas", "guantes", "gritar", "generalmente", "francesa", "fijamente", "fantasmas", "familias", "extra\u00f1os", "existe", "estudi\u00f3", "estar\u00edas", "estall\u00f3", "esconder", "escap\u00f3", "entiendes", "enseguida", "enfadada", "empleado", "ej\u00e9rcito", "directo", "despierta", "cuidadosamente", "cr\u00e9dito", "cre\u00e9s", "creci\u00f3", "coser", "copa", "condujo", "comprender", "cometi\u00f3", "colores", "cocinando", "ciencia", "casarme", "capacidad", "capaces", "caluroso", "calles", "belleza", "bajar", "aumento", "atentamente", "ataque", "aseg\u00farate", "aproximadamente", "aparte", "antiguo", "alcalde", "agradezco", "acabar", "abra", "100", "\u00f3rdenes", "\u00e9ste", "\u00c9se", "vuelvo", "visit\u00f3", "verg\u00fcenza", "veas", "vacas", "usado", "trabajado", "torre", "tir\u00f3", "testigo", "termina", "tejado", "tareas", "tantos", "tantas", "tama\u00f1o", "supo", "suelen", "suave", "sonre\u00edr", "soldado", "sirve", "se\u00f1or", "seriamente", "salieron", "saliera", "salga", "sab\u00edan", "rota", "rock", "robar", "respirar", "requiere", "regla", "rechaz\u00f3", "quedando", "p\u00e1ginas", "prometo", "presi\u00f3n", "preferida", "posici\u00f3n", "pongo", "ponerse", "podr\u00e9", "pesado", "personalmente", "peri\u00f3dicos", "perdieron", "patio", "pagar\u00e9", "oscura", "orden\u00f3", "olvidar", "obviamente", "normas", "negra", "naturaleza", "medida", "mantente", "maestra", "lim\u00edtate", "lavadora", "lados", "kil\u00f3metros", "juguete", "juguemos", "juegan", "involucrado", "investigaci\u00f3n", "internet", "incidente", "ignor\u00f3", "hokkaido", "gorda", "frecuentemente", "fines", "extra", "excusa", "estuvieron", "escucho", "enojada", "enfermera", "encontrar\u00e1s", "enciende", "encantar\u00eda", "enamorada", "empresa", "desnudo", "desea", "descubrir", "delicioso", "culpar", "cuida", "cruel", "costar\u00e1", "conversar", "construido", "conocimos", "comprarse", "compa\u00f1ero", "comiste", "ciudadano", "cierre", "callado", "cae", "bromas", "brazos", "besar", "bebo", "batalla", "baile", "azules", "aspecto", "aprecio", "apaga", "ambas", "amabilidad", "altos", "alimentar", "agujero", "adoro", "adora", "adelantado", "adecuado", "zool\u00f3gico", "zoo", "volver\u00eda", "volumen", "venid", "vecindario", "trabajan", "tesoro", "tendr\u00eda", "temporada", "supon\u00eda", "supone", "subir", "sellos", "sean", "salario", "rumor", "rostro", "rodilla", "robo", "reserva", "reputaci\u00f3n", "renunciar", "religi\u00f3n", "quej\u00f3", "puntual", "programa", "presente", "preocuparse", "preocupa", "postre", "ponerle", "podr\u00e1s", "pido", "pide", "petr\u00f3leo", "permitido", "perdimos", "peleando", "pasto", "pasaste", "parti\u00f3", "partida", "parecido", "ocasi\u00f3n", "obtener", "observando", "norte", "nevando", "mutuamente", "muero", "muere", "moneda", "modelo", "mires", "miraron", "matado", "maravillosa", "l\u00e1stima", "luc\u00eda", "locos", "llevar\u00e9", "llevamos", "llegar\u00e1s", "llamarme", "leerlo", "lecci\u00f3n", "labios", "junio", "jugamos", "juez", "izquierdo", "inter\u00e9s", "h\u00e1bito", "herir", "har\u00e1s", "harina", "haremos", "garganta", "fotograf\u00edas", "formulario", "fe", "falso", "est\u00e9n", "estudi\u00e9", "estudiado", "escuchaste", "escondido", "entradas", "enga\u00f1\u00f3", "enfad\u00f3", "encontraron", "emocionado", "embargo", "electr\u00f3nico", "divertida", "disponible", "disculpa", "dificultades", "diera", "detener", "des", "derechos", "dejas", "dejar\u00eda", "declar\u00f3", "dar\u00e1", "cu\u00e9ntame", "cuento", "cubierto", "cual", "corte", "contratar", "construy\u00f3", "considerado", "confundido", "confes\u00f3", "conejos", "com\u00eda", "comparto", "comentarios", "cochera", "ciento", "cerrados", "cero", "celular", "cambia", "caj\u00f3n", "ayudado", "arrogante", "arrestado", "aquello", "apret\u00f3", "aprendi\u00f3", "americano", "adem\u00e1s", "acuerda", "actuar", "actor", "acabas", "abril", "abandonar", "\u00e9se", "\u00a1me", "\u00a1eso", "ven\u00eda", "vengo", "valla", "vais", "uvas", "tranquila", "trabajaba", "tomar\u00e9", "tomaron", "termine", "terminaste", "tabaco", "sushi", "sucio", "suceder", "suceda", "sonriendo", "sonando", "sienten", "sentada", "secundaria", "seamos", "saqu\u00e9", "r\u00ede", "resulta", "resolvi\u00f3", "regreso", "recursos", "recogi\u00f3", "quieto", "querr\u00edas", "profesional", "primeros", "pretend\u00eda", "present\u00f3", "prendi\u00f3", "posee", "porqu\u00e9", "pol\u00edtico", "pluma", "picante", "pasear", "pasaba", "o\u00edste", "orejas", "olvidar\u00e9", "obsequio", "n\u00fameros", "notas", "nota", "necesites", "m\u00edas", "mu\u00e9strame", "mud\u00f3", "mostrar\u00e9", "mordi\u00f3", "momentos", "mochila", "misterio", "mentido", "mejilla", "materna", "martillo", "march\u00f3", "malos", "l\u00edder", "loca", "linterna", "lincoln", "ligero", "levanto", "juegas", "jazz", "instrucciones", "insectos", "inocencia", "impresionado", "imagin\u00e9", "humanos", "harvard", "hacerle", "habitual", "guardia", "guapo", "funcionar", "fuese", "fracaso", "formas", "fila", "experto", "existen", "exhausto", "entr\u00e9", "entendido", "encontrarte", "elecciones", "echado", "due\u00f1o", "documentos", "documento", "divorcio", "discutiendo", "dimos", "devolver", "desierto", "dentista", "deme", "delgado", "dejaron", "dama", "c\u00e9sped", "cuarenta", "cruz\u00f3", "creas", "cosecha", "coraje", "contin\u00faa", "contener", "conocieron", "confuso", "comprarlo", "comentario", "comas", "ciudades", "cient\u00edficos", "cercana", "cazar", "camina", "calvo", "bici", "barba", "ayudar\u00eda", "ayudar\u00e1", "autor", "atrap\u00f3", "americanos", "amarilla", "almorzando", "almohada", "alma", "alcanz\u00f3", "agradeci\u00f3", "adultos", "acus\u00f3", "actu\u00f3", "acostar", "acceso", "7", "\u00e9sta", "\u00e9poca", "zorro", "zona", "viaj\u00f3", "vestida", "ventaja", "vendr\u00e1s", "velas", "vayan", "vasos", "vago", "trabajas", "tinta", "tif\u00f3n", "teme", "tarda", "sujeto", "suiza", "sugerencia", "sospecha", "sombra", "solamente", "sociedad", "si\u00e9ntate", "siguieron", "sigues", "se\u00f1al", "sentarse", "sentar", "sentados", "sensaci\u00f3n", "segundos", "sec\u00f3", "sal\u00f3n", "saltar", "salgas", "saca", "sabia", "rog\u00f3", "riqueza", "retras\u00f3", "repentinamente", "refrigerador", "reconoc\u00ed", "reci\u00e9n", "quem\u00f3", "quejarse", "pudieras", "pr\u00edncipe", "propios", "propias", "progreso", "preguntando", "prefieres", "preciosa", "pobres", "placer", "pinta", "piloto", "pidieron", "pides", "pesada", "pesa", "periodista", "perdone", "peque\u00f1as", "pasaron", "o\u00edmos", "osos", "olvida", "oigo", "oficial", "odiaba", "ocurre", "naturales", "m\u00f3vil", "muriendo", "mostrarte", "misi\u00f3n", "mir\u00e9", "miente", "mencion\u00f3", "medicamento", "martes", "marca", "maletas", "logr\u00f3", "llevar\u00e1", "llevarse", "llego", "llegar\u00eda", "llaman", "letras", "lenguaje", "juzgar", "juguetes", "jugadores", "juan", "interesantes", "interesada", "insisti\u00f3", "inc\u00f3modo", "humano", "gustado", "guardar", "grados", "gatillo", "ganando", "gallina", "furioso", "fantasma", "extra\u00f1ar", "est\u00fapidas", "estatua", "estaremos", "esper\u00e1bamos", "espect\u00e1culo", "escondi\u00f3", "ense\u00f1arme", "empezamos", "embarazada", "embajada", "eligi\u00f3", "echa", "d\u00edgame", "director", "decirlo", "decidiste", "decidieron", "darse", "c\u00e1lido", "cultura", "contrase\u00f1a", "construir", "conociste", "complicado", "comidas", "comercial", "colectivo", "cl\u00e1sica", "clientes", "cliente", "cigarro", "cigarrillos", "cientos", "carga", "campana", "caminaba", "calidad", "brillante", "botellas", "bordo", "bolsillos", "bater\u00eda", "barrio", "ayudes", "ayudar\u00e9", "aula", "asum\u00ed", "asesinado", "arrepiento", "arreglarlo", "apetito", "ansioso", "almorzamos", "alegr\u00eda", "afortunadamente", "admitir", "admiro", "actriz", "actitud", "acondicionado", "yokohama", "yendo", "vuestros", "votaron", "vidas", "veros", "verla", "vegetales", "vea", "usan", "universitario", "tuyos", "tumba", "triunfar", "tristes", "trigo", "trates", "tradujo", "trabajamos", "tos", "tomes", "toco", "tiro", "temas", "tazas", "s\u00e1bados", "suicidarse", "sudando", "sucede", "subido", "so\u00f1ando", "solucionar", "sobrevivir", "sirvi\u00f3", "siesta", "sientas", "serpiente", "sent\u00e9", "sentamos", "saludos", "salimos", "salgo", "saldr\u00e1", "sabio", "rosas", "robando", "re\u00edrme", "revistas", "responsabilidad", "repugnante", "recoger", "recibiste", "quienes", "p\u00eddele", "pusiste", "punta", "privado", "prisionero", "presencia", "preocuparme", "preguntarte", "prefiere", "posponer", "ponerte", "ponerme", "podr\u00edan", "planta", "planeta", "piscina", "pierde", "piense", "pianista", "perdonar", "pedazo", "pavo", "particular", "oso", "opiniones", "operaci\u00f3n", "opciones", "ochenta", "obtuve", "obligado", "necesite", "muchachos", "mostrarme", "molestando", "mill\u00f3n", "miles", "metido", "merec\u00eda", "mentiras", "lobos", "leo", "lava", "lastim\u00f3", "juicio", "jugaba", "juegos", "jaula", "ipad", "invit\u00e9", "invitaron", "invitar", "instituto", "injusto", "infeliz", "impedir", "imaginaci\u00f3n", "ignorancia", "honor", "heridos", "hablar\u00e9", "gripe", "gemelos", "gastos", "gasolina", "f\u00edsica", "firma", "fiestas", "fiar", "fascinante", "explosi\u00f3n", "evidencia", "estanter\u00eda", "estanque", "escolar", "entend\u00ed", "ens\u00e9\u00f1ame", "ense\u00f1ar\u00e9", "ensalada", "enoj\u00f3", "encontrarlo", "elige", "elegido", "dondequiera", "divirtiendo", "disculp\u00f3", "diecisiete", "despertador", "despedir", "despedida", "desocupado", "deprimido", "dec\u00edrselo", "decisiones", "datos", "c\u00f3moda", "cuid\u00f3", "cuentas", "crisis", "creemos", "corr\u00ed", "convertirse", "controlar", "contrario", "continuar", "consegu\u00ed", "conocimiento", "concurso", "compre", "compartir", "comit\u00e9", "comemos", "comamos", "collar", "clara", "ciudadanos", "ciertas", "ciertamente", "ca\u00eddo", "caridad", "canal", "cambi\u00e9", "cabra", "botas", "bienvenida", "bandera", "balde", "bailando", "aut\u00e9ntico", "ausencia", "astuto", "arroj\u00f3", "apellido", "apariencia", "aparentemente", "ando", "ancianos", "amarillas", "aman", "aliento", "alfombra", "ahorrar", "advirti\u00f3", "acostumbrarse", "acordar", "acepto", "aceite", "6", "500", "300", "\u00e9stas", "\u00c9stos", "\u00a1es", "\u00a1eres", "vueltas", "volviera", "voluntario", "visa", "vinieras", "viera", "viajes", "veterinario", "veras", "vengan", "vendi\u00f3", "us\u00f3", "universo", "tuviste", "tuvieras", "trabaj\u00e9", "trabajos", "tijeras", "tercera", "temer", "talla", "superar", "sugiero", "sufri\u00f3", "suficientes", "sorprender\u00eda", "sillas", "siguiendo", "sienta", "seria", "sentarte", "sensible", "semejante", "seda", "salvajes", "salud\u00f3", "sab\u00edamos", "sab\u00e9is", "sabor", "rusia", "rio", "riendo", "resuelto", "respetar", "reporte", "renunci\u00f3", "reina", "regrese", "reducir", "reconoci\u00f3", "quer\u00edamos", "quedarnos", "puedan", "pudieron", "propiedad", "profunda", "probarlo", "principiante", "presupuesto", "prest\u00f3", "preocupados", "port\u00e1til", "ponlo", "pongas", "pol\u00edticos", "poeta", "pizarra", "pill\u00f3", "pierdas", "pida", "perm\u00edtame", "permanecer", "perder\u00e1s", "pedirte", "pasarme", "pasan", "participar", "pares", "pago", "orgullosos", "olvide", "nieva", "niebla", "negros", "nado", "m\u00ednimo", "m\u00e9todo", "m\u00e1ximo", "musical", "much\u00edsimo", "moderna", "miraba", "millonario", "milagro", "metas", "medalla", "mataron", "l\u00e1pices", "lujo", "logro", "llevarme", "llamadas", "literatura", "librer\u00eda", "lav\u00f3", "lata", "italiano", "investigando", "int\u00e9ntalo", "intentes", "infancia", "incorrecta", "impresionante", "hundi\u00f3", "humo", "horario", "honestidad", "homicidio", "helic\u00f3ptero", "heladera", "gu\u00eda", "gimnasio", "gasta", "garaje", "gane", "funcionar\u00e1", "fuente", "fresca", "famosos", "falsa", "expresar", "excepci\u00f3n", "estudios", "estate", "estacionar", "esperanto", "entienden", "entendi\u00f3", "entendiste", "ense\u00f1ando", "encuentre", "empezaste", "empeorando", "empecemos", "ego\u00edsta", "ebrio", "dormida", "dominar", "disfruta", "dif\u00edciles", "dieciocho", "diamante", "deuda", "deseaba", "descubierto", "describi\u00f3", "desaparecido", "desagradable", "deliciosa", "delegados", "decile", "decente", "date", "c\u00f3modo", "costa", "cort\u00e9", "cortinas", "cortina", "corea", "convencerlo", "contest\u00f3", "consideran", "conseguido", "conocerte", "conjunto", "conejo", "condici\u00f3n", "computadores", "comieron", "comenzado", "cogido", "cobarde", "ciervo", "chistes", "cheque", "charlar", "castigo", "casaron", "caros", "campa\u00f1a", "cambiando", "cafeter\u00eda", "busqu\u00e9", "bomberos", "beb\u00ed", "banca", "autoridad", "audiencia", "atraves\u00f3", "asinti\u00f3", "asientos", "aseguro", "archivo", "aprende", "apoy\u00f3", "apetece", "aparcar", "antiguas", "antigua", "anterior", "anteojos", "amas", "amarillo", "alquiler", "alimento", "alerta", "alegre", "ahorrando", "adivina", "actualmente", "acci\u00f3n", "acabamos", "aburrida", "8", "\u00c1frica", "v\u00eddeo", "vol\u00f3", "voleibol", "viv\u00ed", "visito", "viejas", "videojuegos", "viaja", "veneno", "vendr\u00edas", "vencido", "vela", "u\u00f1as", "u", "turistas", "truco", "trozos", "tra\u00eddo", "tratamiento", "trampas", "traducci\u00f3n", "trabajador", "toque", "tonta", "tomate", "tomaste", "tomarte", "tinto", "tiende", "tiendas", "terror", "tengan", "tengamos", "tenedor", "tales", "sucedido", "subiendo", "soporto", "soltera", "solar", "sinceramente", "simp\u00e1tico", "se\u00f1ora", "sentaron", "segu\u00eda", "secretos", "seca", "salgamos", "sacerdote", "r\u00e1pida", "rojos", "riesgos", "retir\u00f3", "resultar", "responde", "regi\u00f3n", "recurrir", "record\u00f3", "recomend\u00f3", "rechazado", "rayos", "rayo", "raqueta", "qu\u00edmica", "quitar", "quienquiera", "p\u00e9simo", "p\u00e1same", "p\u00e1lido", "pudiste", "prometido", "producci\u00f3n", "prob\u00f3", "presta", "preferir\u00edas", "poquito", "polic\u00edas", "pod\u00edan", "planeado", "pintor", "pimienta", "perdona", "pens\u00e1s", "pastillas", "pasar\u00eda", "pasaje", "paliza", "palacio", "pagu\u00e9", "pagar\u00e1", "oyes", "ox\u00edgeno", "oraci\u00f3n", "optimista", "opinas", "olor", "oh", "ocupa", "obvio", "novelista", "mostrar", "mir\u00e1", "ment\u00ed", "melod\u00eda", "mayo", "mata", "magia", "loter\u00eda", "logr\u00e9", "locura", "llevado", "llegas", "llegara", "llegada", "llamaba", "limpias", "le\u00f1a", "leyes", "lectura", "justicia", "jug\u00f3", "jab\u00f3n", "ir\u00e1s", "ira", "inundaci\u00f3n", "ingresos", "infantil", "incorrecto", "inconsciente", "im\u00e1genes", "importaba", "imaginar", "h\u00famedo", "humanidad", "huelga", "hilo", "hermosas", "hayan", "hablaste", "hablarle", "habilidad", "gustar", "grupos", "grifo", "gravemente", "fumando", "fueras", "frigor\u00edfico", "fluidamente", "firm\u00f3", "familiar", "faltan", "fall\u00f3", "facebook", "explicarlo", "estilo", "estar\u00e1n", "esqu\u00ed", "esperes", "esperas", "esperara", "espaldas", "enga\u00f1ar", "enfermedades", "encuentras", "encargar\u00e9", "encantado", "el\u00e9ctrico", "educado", "echarle", "d\u00f3lar", "d\u00e9jeme", "droga", "discutimos", "dir\u00e1", "dirigi\u00f3", "directamente", "digan", "devolvi\u00f3", "detalle", "despidieron", "desmay\u00f3", "desgracia", "descripci\u00f3n", "desayunado", "demasiados", "demasiadas", "dejaste", "dejarte", "defectos", "dedic\u00f3", "dar\u00eda", "cura", "cuantas", "cuaderno", "corriente", "correctamente", "convertido", "cont\u00e9", "contar\u00e9", "contarte", "construcci\u00f3n", "conseguiste", "conociera", "comprarle", "comprara", "comparado", "cometa", "colecci\u00f3n", "coincidencia", "cocinero", "cerdos", "caza", "cargar", "canilla", "camin\u00f3", "cambios", "cajas", "c", "busca", "bonitas", "bol\u00edgrafos", "blancos", "besando", "bebes", "bast\u00f3n", "ayudarlo", "ayudarla", "atropellado", "atrapados", "atractiva", "atento", "atac\u00f3", "asistente", "ascenso", "arriesgado", "apunt\u00f3", "aprobado", "aprendemos", "antiguos", "amar", "amanecer", "al\u00e9rgica", "alz\u00f3", "aliviado", "alas", "ahorros", "agudo", "aguanto", "adulto", "adondequiera", "adicto", "acepta", "\u00e1rabe", "\u00e1ngel", "\u00a1por", "zapato", "vivos", "verlos", "verdes", "vac\u00edas", "t\u00f3mate", "t\u00edpico", "trescientos", "traiga", "traicion\u00f3", "traer\u00e9", "tomamos", "tocado", "tigre", "tentaci\u00f3n", "telef\u00f3nico", "tela", "talentoso", "taburete", "s\u00edrvase", "s\u00e1ndwiches", "supieras", "suma", "sueltes", "sudor", "sube", "so\u00f1\u00e9", "sorprendidos", "sobrevivieron", "siguen", "se\u00f1ales", "sesenta", "separados", "sent\u00e9monos", "secretaria", "rumores", "rueda", "rom\u00e1ntico", "reservar", "rendirse", "reino", "registradora", "recuper\u00f3", "recibimos", "rancho", "rabia", "qu\u00edtate", "p\u00fablica", "pura", "puerto", "puertas", "pr\u00e9stamo", "promedio", "prisioneros", "princesa", "previsto", "prestarme", "presentimiento", "preparada", "preguntar\u00e9", "practicar", "pozo", "posiblemente", "pod\u00edamos", "pl\u00e1tanos", "pijama", "pienses", "piedras", "pesadilla", "permaneci\u00f3", "perezoso", "pensarlo", "pensamientos", "peligrosa", "papeles", "pantalla", "palomas", "palo", "pacientes", "o\u00edrlo", "o\u00eddos", "oye", "organizaci\u00f3n", "oeste", "ocurrir\u00e1", "ocult\u00f3", "nublado", "noventa", "nev\u00f3", "natural", "naci\u00f3n", "nacieron", "mu\u00e9streme", "muro", "muestra", "muerta", "movi\u00f3", "monos", "molestes", "molestar", "mi\u00e9rcoles", "mientas", "met\u00ed", "mejorando", "meditando", "maneja", "mancha", "malentendido", "l\u00e1vate", "l\u00e1mpara", "local", "llores", "llev\u00e9", "lleves", "llegaremos", "llames", "llamaron", "limpiando", "lees", "lavarse", "lat\u00edn", "lastimar", "lanz\u00f3", "ladrando", "jurado", "juntas", "julio", "jes\u00fas", "int\u00e9rprete", "intentar\u00e9", "insult\u00f3", "informado", "incre\u00edblemente", "imagino", "ignorar", "humana", "huesos", "hiri\u00f3", "hierba", "heridas", "haw\u00e1i", "hamburguesas", "hab\u00edamos", "guarda", "grito", "gradu\u00f3", "grado", "gentil", "gastado", "fumo", "fuerzas", "frutos", "frutas", "forzado", "fluido", "falleci\u00f3", "extranjeras", "exterior", "expresi\u00f3n", "experimento", "exigi\u00f3", "estuviese", "estupidez", "estante", "esperen", "especialmente", "escuchas", "escuchaba", "escaparon", "equivocados", "equipos", "entrenador", "entreg\u00f3", "enterrado", "enojar", "enero", "encontrar\u00e9", "encontrarme", "encendida", "encender", "empiezan", "empeorar", "durar", "duermo", "distinta", "disparar", "devolver\u00e9", "detenido", "deshacer", "descuento", "desconocido", "desayuna", "desastre", "desafortunado", "demostrar", "demanda", "dej\u00e1", "dejen", "da\u00f1os", "c\u00edrculo", "c\u00e1llate", "c\u00e1lida", "cu\u00e1n", "cumplido", "culpo", "crudo", "criminal", "creciendo", "crecer", "cordones", "convencerle", "contrat\u00f3", "contiene", "contarle", "construyeron", "considero", "considerar", "considera", "consecuencias", "conoc\u00e9s", "condujera", "conducta", "condenado", "conclusi\u00f3n", "conciencia", "concentrarme", "compro", "comprende", "comprar\u00eda", "compraron", "compartimos", "comienzan", "comet\u00ed", "comerme", "comenzando", "comencemos", "coleccionar", "cigarrillo", "cient\u00edfico", "choc\u00f3", "chinos", "charlando", "cerebro", "cedi\u00f3", "cazador", "casco", "casamos", "carnet", "carb\u00f3n", "cantado", "cancelar", "canasta", "cambie", "cambiar\u00e1", "california", "cabe", "caba\u00f1a", "busc\u00f3", "buscas", "bonitos", "bodas", "biblia", "ballenas", "ballena", "bajando", "ayudando", "automovil\u00edstico", "aun", "aumentando", "atrapar", "asesino", "asegur\u00f3", "asegurarme", "arruin\u00f3", "arreglando", "apropiado", "aprobar", "apres\u00farate", "and\u00e1", "amargo", "aguja", "afueras", "adonde", "act\u00faa", "actuando", "acostarme", "abras", "abogados", "2013", "2", "\u00fanicos", "\u00e9sa", "\u00e1lbum", "\u00a1vete", "\u00a1pero", "zanahorias", "whisky", "washington", "v\u00e1monos", "vuelan", "vot\u00f3", "volver\u00e1s", "vitamina", "visitarme", "ver\u00e1s", "verdura", "verdaderos", "vegetarianos", "vaca", "utiliza", "universal", "unido", "t\u00edmida", "turista", "tumbado", "tortugas", "tomarse", "toman", "tocas", "tobillo", "tigres", "test", "terminamos", "tercer", "temor", "telef\u00f3nica", "tecnolog\u00eda", "tasa", "tarjetas", "tapa", "taca\u00f1o", "suyos", "sumamente", "sub\u00ed", "suavemente", "sospechaba", "sorprendida", "sonr\u00ede", "sonrieron", "sol\u00edan", "sol\u00edamos", "soleado", "sincera", "sigamos", "servir", "servicios", "separado", "semestre", "seguramente", "seco", "sacaste", "rompecabezas", "rompe", "rollo", "rodillas", "ri\u00f3", "risa", "rifle", "rev\u00e9s", "revoluci\u00f3n", "revisar", "reuni\u00f3", "respira", "respeta", "repetir", "regularmente", "regresar\u00e1", "registro", "refugiados", "reconozco", "recomendar", "ratas", "rana", "quedas", "quedar\u00e1s", "quebr\u00f3", "p\u00e9sima", "p\u00e1nico", "puestos", "pues", "promet\u00ed", "produce", "pretende", "prestarle", "preguntes", "predecir", "precioso", "posibilidades", "populares", "ponerlo", "pod\u00edas", "podremos", "poderoso", "planeas", "pinturas", "pierda", "picasso", "pica", "pertenezco", "permitirme", "pelos", "pegado", "pedimos", "pedazos", "patinar", "partidos", "parques", "parezca", "paredes", "parec\u00edan", "pararon", "pagan", "pac\u00edfico", "orgullo", "ocurren", "ocasiones", "observ\u00f3", "not\u00f3", "not\u00e9", "norma", "neum\u00e1tico", "nerviosa", "necesit\u00e9", "necesit\u00e1s", "nativos", "nacimiento", "m\u00e1scara", "mudarse", "motocicleta", "mont\u00f3", "mono", "moleste", "mojado", "modales", "mienten", "mide", "mentiste", "mentirosa", "memorizar", "mates", "mascota", "marzo", "marr\u00f3n", "mareado", "l\u00edmite", "lucha", "lobo", "llora", "llevara", "llevando", "llenos", "limpi\u00f3", "ligera", "libras", "liber\u00f3", "leyera", "laguna", "ladrones", "kilos", "jueguen", "jersey", "jarra", "intervino", "internacional", "instante", "inmediata", "ingreso", "ingeniero", "independiente", "ilusi\u00f3n", "idiotas", "h\u00e1bitos", "hurac\u00e1n", "huir", "horno", "hockey", "hirviendo", "hijas", "hey", "har\u00e1n", "hablarte", "hablara", "habitaciones", "haberla", "gustar\u00e1", "guard\u00f3", "golpear", "gatito", "gast\u00e9", "funci\u00f3n", "funcionan", "fuertes", "fracas\u00f3", "fracasado", "fluidez", "florero", "firme", "firmar", "filete", "feo", "febrero", "explique", "exitoso", "evidente", "est\u00fapidos", "estuvieras", "estupenda", "estufa", "estacionamiento", "escuches", "escuche", "escribo", "equilibrio", "entrevista", "entregar", "entraron", "entend\u00eda", "ense\u00f1arte", "enga\u00f1o", "encontrarse", "encontraba", "el\u00e9ctrica", 